export const defaultData = [
    {
        id: "1",
        name: 'Андрій Коваль',
        phone: '+380501234567'
    },
    {
        id: "2",
        name: 'Софія Шевченко',
        phone: '+380631234567'
    },
    {
        id: "3",
        name: 'Олександр Шевченко',
        phone: '+380671234567'
    },
    {
        id: "4",
        name: 'Юлія Мартинюк',
        phone: '+380991234567'
    },
    {
        id: "5",
        name: 'Василь Іванов',
        phone: '+380501112233'
    },
    {
        id: "6",
        name: 'Олена Кравець',
        phone: '+380631112233'
    },
    {
        id: "7",
        name: 'Петро Мельник',
        phone: '+380991112233'
    },
    {
        id: "8",
        name: 'Анна Сидоренко',
        phone: '+380502345678'
    },
    {
        id: "9",
        name: 'Ігор Яценко',
        phone: '+380632345678'
    },
    {
        id: "10",
        name: 'Катерина Сідельник',
        phone: '+380672345678'
    }
];

export default defaultData;
